module.exports = {
    "login": {
        "speak": "いい調子だね。まだいけそう？",
        "reprompt": "まだいけそう？"
    },
    "count": {
        "speak": "じゃあ、あと5回カウントするよ。アブ。アブ。アブ！アブ！！アブ！！！まだいけそう？",
        "reprompt": "まだいけそう？"
    },
    "bua_count": {
        "speak": "じゃああと5回！アブアブアブアブアーーブ。だいじょうぶ？",
        "reprompt": "まだいけそう？"
    },
    "challenge": {
        "speak": "目を閉じて。筋肉の声を聞いて。まだいけるよね？",
        "reprompt": "もう無理かな？"
    },
    "cheer": {
      "speak": "そうですか。負けそうでも限界まで行っちゃえーー！もう無理かな？",
      "reprompt": "まだいけそう？"
    },
    "error": {
      "speak": "君に筋肉の声が聞こえなかったよ。まだいけそう？",
      "reprompt": "まだいけそう？"
    },
    "exit": {
        "speak": "よく頑張ったね。ゆっくり休んでね。"
    },
    "help": {
        "speak": "体がなまってるみんな。運動の時間だよ。腕立てしますよね？",
        "reprompt": "腕立てしますよね？"
    }
};
